<?php

return [
    "about1" => "تعتبر شركة الشورى من الشركات الرائدة في تنفيذ كبري مشروعات التكييف والتهوية سواء الأنظمة المركزيه او المنزلية، حيث تقدم الشركة خدمات متنوعة تشمل صيانة وإصلاح أنواع مختلفة من المكيفات، بما في ذلك المكيفات المنزلية والتجارية.", 
    "about2" => "شركة الشورى لحلول التبريد والتكييف التهوية تأسست عام ٢٠١٣ علي يد مؤسسها المهندش احمد الشورى بنقرها بأكتوبر", 
    "about3" => "تنفيذ جميع مشروعات التكييف والتبريد والتهوية بأعلي المواصفات بأعلى خدمة ما بعد البيع وبيع وتوريد وتركيب افضل انظمة التكييف والتهوية", 
    "about4" => "نحن شركة الشورى متخصصون في توفير خدمات التدفئة والتهوية وتكييف الهواء عالية الجودة المصممة خصيصًا لتلبية احتياجاتك الفريدة.", 
    "about5" => "تجربة مرنة تامة مع حلولنا القابلة للتخصيص لتلبية احتياجات عملك الفريدة. أوجه سهلة الاستخدام تضمن التبني والاستخدام السلس عبر منظمتك.", 
    "about6" => "تشرفنا بالعمل مع اكبر واشهر مهندسين وشركات الديكور وشركات المقاولات والمكاتب الاستشارية في تنفيذ اعمال الكمباوندات والمحلات التجارية والفنادق والمطاعم والمقرات الإدارية لكبري الشركات العالمية", 
    "about7" => "شركة الشورى هي احد الشركات الرائدة في مصر والوطن العربي في مجال التكييف والتبريد والتهوية حيث نملك تاريخ مشرف ومتميز في انجاز المشاريع الضخمة مثل الفنادق والمتاجر والمكاتب الإدارية والوحدات السكانية كما نملك فريق من المهندسين والفنيين الأكفاء الذين يحرصون دائما على العمل باعلى مستوى من الدقة والعمل على راحة العميل فنحن نتبع في عملنا الأساليب والأدوات التكنولوجية الحديثة مما يسرع وتيرة وجودة العمل شعارنا هو الجودة والدقة والسرعة.", 
    "about8" => "بمجرد ملء النموذج، سيتم الاتصال بك في أقرب وقت ممكن وسيتم تحديد موعد للتقييم، إذا لزم الأمر. يمكنك أيضًا إجراء تقدير من خلال أداة المقايسة موقعنا الإلكتروني.", 
    "about9" => "شركة الشورى من الشركات الرائدة في مصر والوطن العربي في مجال التكييف والتبريد والتهوية ولدينا تاريخ مشرف ومتميز في انجاز المشاريع الضخمة كالفنادق والمخازن والمكاتب الإدارية والوحدات السكنية كما لدينا فريق من المهندسين والفنيين الكفؤين الذين يحرصون دائما على العمل بأعلى مستوى من الدقة والعمل من اجل راحة العميل ونتبع في عملنا الطرق والأدوات التكنولوجية الحديثة التي تسرع من وتيرة وجودة عملنا وشعارنا الجودة والدقة والسرعة",
    "about10" => "تسعى شركة الشورى إلى التميز والريادة في مجال التكييف والتبريد والتهوية في مصر والوطن العربي عن طريق تقديم افضل خدمة وافضل منتج نهائي للعميل.",
    "about11" => "“مرحبًا بك في عائلة شركة الشوري للتكييفات! نحن هنا لنخدمك بأفضل جودة وأحدث التقنيات في مجال التكييف وتحسين جودة الهواء. سواء كنت تبحث عن تركيب أنظمة تبريد متطورة لمنزلك أو لمشروعك التجاري، فإننا نعمل بشغف لنوفر لك الراحة والاستدامة. دعونا نجعل الحرارة تبتسم لك!”",
    "about12" => "العلامات التجارية العالمية التي نعمل معها",
    "about13" => "نوفر بشكل صحيح طلب خدمة اون لاين بكل سهولة من خلال التوجه إلى صفحة خدمات الشورى الخاصة بالتكييف مع احد الاختصاصات خدمة العملاء سيطلب منك بعض التفاصيل الخاصة بالجهاز مثل النوع والموديل ومظاهر الخلل وهل المنتج ما يمنح ضمان او خارج الضمان",
    "about14" => "أعمال الكمباوندات سواء الوحدات السكنية والمحلات التجارية والفنادق والمطاعم والمقرات الاداريه لكبري العالمية",
    "about15" => "",
    "title1" => "شركة الشورى لحلول التبريد والتكييف والتهوية",
    "title2" => "متخصص في التهوية وتكييف الهواء",
    "Our Office" => "مكتبنا", 
    "discount" => "تخفيض", 
    "Do you have" => "هل لديك", 
    "Any questions" => "أي أسئلة؟", 
    "Go to comparison page" => "الذهاب لصفحة الإدارة الهندسية", 
    "Step" => "الخطوة", 
    "Go to" => "الذهاب الي", 
    "Contact you" => "التواصل معك", 
    "Make an appointment" => "تحديد موعد", 
    "Fill out the form" => "ملء النموذج", 
    "all services" => "جميع الخدمات",
    "All quote requests" => "طلبات عرض سعر",

    "statistics" => "احصائيات", 
    "Total Revenue" => "إجمالي الإيرادات", 
    "Maximum number that can be sold at one time" => "أكبر عدد يمكن بيعة في المره الواحدة ", 
    "Available Stocks" => "المخزونات المتاحة", 
    "services" => "الخدمات", 
    "Services Process" => "خطوات الخدمات", 
    "Quality heating" => "حلول التدفئة وتكييف الهواء عالية الجودة", 
    "Brands we working with" => "العلامات التجارية التي نعمل معها", 
    "Request A Quote" => "طلب عرض سعر",
    "How to request a quote" => "كيفية طلب مقايسة", 
    "Joining Date" => "تاريخ الانضمام", 
    "Submit a request to add a new brand" => "تقديم طلب لإضافة علامة تجارية جديدة", 
    "brand name" => "اسم العلامة التجارية", 
    "brand" => "العلامة التجارية", 
    "In stock" => "متوفر الان", 
    "Out of stock" => "غير متوفر الآن", 
    "Show All" => "إظهار الكل", 
    "Show Less" => "اظهر اقل", 
    "Availability" => "التوفر", 
    "EGP" => "جنية", 
    'new' => 'جديد',

    "Go And Confirm Product" => "اذهب وتأكد من المنتج", 
    "new product" => "منتج جديد", 
    "Brand details" => "تفاصيل العلامة التجارية", 
    "New Password" => "كلمة المرور الجديدة", 
    "Old Password" => "كلمة المرور القديمة", 
    "Change password" => "تغيير كلمة المرور", 
    "Change address" => "تغيير العنوان", 
    "You cannot submit more" => "لا يمكن تقديم اكثر من 5 طلبات في كل مره", 
    "the request" => "الطلب", 
    "go and check" => "الذهاب والتحقق", 
    "Abn Battuta" => "ابن بطوطة", 
    "pending requests" => "طلبات المعلقة", 
    "Pending requests" => "الطلبات المعلقة", 
    "Automated message" => "رسالة تلقائية", 
    "New request awaiting inspection" => "طلب جديد في انتظار الفحص ", 
    "Request type" => "نوع الطلب", 
    "updated at" => "تم التحديث في", 
    "Update" => "تحديث", 
    "Date" => "التاريخ",
    "about company" => "حول الشركة",
    "company_name" => "الشورى",
    "name company" => "أحمد الشورى",
    "right air conditioning for you" => "التكييف المناسب ليك",
    "Complete solutions" => "الحلول الكاملة",
    "Find the right" => "أعرف التكييف المناسب ليك",
    "Your right air conditioning" => "تكييفك المناسب",
    "Founder & CEO" => "المؤسس والرئيس التنفيذي",
    "Our Specialize" => "تخصصنا",
    "Customer Satisfaction" => "رضا العملاء",
    "Projects Completed" => "المشاريع المنجزة",

    "The following addresses" => "سيتم استخدام العناوين التالية في توصيل الطلبات اليك", 
    "Shipping to" => "التوصيل الي", 
    "If you have a coupon code, please apply it below" => "إذا كان لديك رمز قسيمة، يرجى تطبيقه أدناه.", 

    "If you have shopped with us before" => "إذا كنت قد قمت بالتسوق معنا من قبل، يرجى إدخال التفاصيل الخاصة بك أدناه. إذا كنت عميلاً جديدًا، فيرجى المتابعة إلى قسم الفواتير.", 
    "Click here to enter your code" => "انقر هنا لإدخال الرمز الخاص بك",
    "Have a coupon" => "هل لديك قسيمة؟",
    "Click here to login" => "انقر هنا لتسجيل الدخول؟",
    "Returning customer" => "الزبون",
    "Apply coupon" => "تطبيق القسيمة",
    "Orders count" => "عدد الطلبات",
    "Orders" => "جميع الطلبات",
    "Add Product" => "أضافة منتج",
    "Ecommerce" => "التجارة الإلكترونية",
    "Good Morning" => "صباح الخير",
    "The element" => "العنصر",
    "Variable value" => "القمية المتغيرة",
    "Delivery via site" => "التسليم عن طريق الموقع",
    "Delivery by seller" => "التسليم عن طريق البائع",
    "Delivery through" => "التسليم من خلال",
    "Free delivery feature for a certain number of products" => "ميزة التوصيل المجاني عند عدد منتجات معين",
    "warranty" => "ضمان",
    "Color Picker" => "أداة اختيار الألوان",
    "shipping area" => "منطقة الشحن",
    "Can the product be returned?" => "هل يمكن استرجاع المنتج ؟",
    "Can the product be replaced?" => "هل يمكن استبدال المنتج ؟",
    "Free Shipping" => "ًالشحن مجانا",
    "Coupon code" => "الزبون",
    "your order" => "ملخص الطلب",
    "Maximum discount value is 100" => "أكبر قيمة خصم هي ١٠٠",
    "Price must be greater than 1" => "السعر يجب ان يكون اكبر من 1",
    "Order" => "طلب",
    "Refunded Items" => "العناصر المستردة",
    "There is data required." => "هناك بيانات مطلوبة",
    "Error in main image" => "خطأ في الصوره الرئيسية",
    "There is an error in the sub images." => "هناك خطأ في الصور الفرعية",
    "You have already submitted a modification request." => "لقد قمت بالفعل بتقديم طلب تعديل.",
    "Seller" => "بائع",
    "Product ID" => "معرف المنتج",
    "This option helps you" => "يساعدك هذا الاختيار علي اظهار منتجك بشكل افضل",
    "Ratings & Reviews" => "التقييمات والمراجعات",
    "Category" => "الفئة",
    "Specification" => "مواصفات",
    "Details" => "ألتفاصيل",
    "Sub Category" => "الفئة الفرعية",
    "select category" => "...اختر الفئة",
    "Select month" => "...أختار الشهر",
    "Select a country" => "...أختار البلد",
    "Select an city" => "...أختار المدينة",
    "RE-ORDER" => "أعادة الطلب من جديد",
    "transactionsencrypted" => "جميع المعاملات آمنة ومشفرة",
    "maximum tag" => "الحد الأقصى للعلامة",
    "Enter tags" => "أدخل العلامات",
    "tag already exists" => "العلامة موجودة بالفعل",
    "Click on the tag to delete" => "انقر على العلامة للحذف",
    "Add" => "إضافة",
    "success_delete_product" => "تم حذف المنتج بنجاح.",
    "Quantitiy" => "الكمية",
    "Product Tags" => "علامات المنتج",
    "Product Title" => "عنوان المنتج",
    "Dash" => "لوحة التحكم",

    "Item Details" => "تفاصيل العنصر",
    "Access to the dashboard" => "الوصول إلى لوحة التحكم",
    "Get more things" => "أنجز المزيد من المهام باستخدام منصة التسجيل.",
    "Invoice Details" => "تفاصيل الفاتورة",
    "Invoice Number" => "رقم الفاتورة",
    "Payment Successful" => "تم الدفع بنجاح",
    "Payment Successful_info" => "أخبار سارة تم تأكيد طلبك. ستتلقى بريدًا إلكترونيًا آخر بمجرد شحن طلبك.
نشكرك على التسوق معنا",

    "checkout" => "الدفع",
    "Proceed to checkout" => "الدفع",
    "taxes" => "الضرائب",
    "total" => "المجموع",
    "Shipping" => "الشحن",
    "Subtotal" => "المجموع الفرعي",
    "Read more" => "أقراة المزيد",
    "This product is not displayed" => "لم يتم عرض هذا المنتج ، يجب الموافقة علي الطلب من قبل المتخصصين في أقرب وقت ",
    "ADDITIONAL INFORMATION" => "معلومات إضافية",
    "RELATED PRODUCTS" => "منتجات ذات صله",
    "Confirm deletion process" => "تأكيد عملية الحذف",
    "size" => "مقاس",
    "sizes" => "المقاسات",
    "Stock" => "مخزون",
    "On sale" => "غير متوفر",
    "OUT OF STOCK" => "غير متوفر",
    "Choose an option" => "إختر خيار",
    "Verified purchase" => "عملية شراء موثقة",
    "or" => "أو",
    "Cancel" => "الغاء",
    "Updates" => "تحديث",
    "Colors" => "الألوان",
    "Color" => "الألوان",
    "Add Color" => "أضافة الوان",
    "was canceled at your request" => "تم الإلغاء بناء على طلبك",
    "Your order has been canceled" => "تم إلغاء طلبك",
    "purchases" => "مشتريات",
    "View" => "عرض",
    "Your rating" => "تقييمك",
    "Rating" => "التقييم",
    "REVIEW" => "مراجعة",
    "Add a review" => "إضافة تعليق",
    "product is not found" => "لم يتم العثور على المنتج",
    "product details" => "تفاصيل المنتج",
    "Quick view" => "نظرة سريعة",
    "Sale" => "تخفيض",
    "Submit" => "أرسال", 
    'All' => 'الكل',
    "Existing_clients" => "يمكن للعملاء الحاليين الوصول بسهولة إلى فرق الدعم",
    "Existing_clients2" => "عبر النموذج أدناه للحصول على المساعدة بشأن استفسارات الحساب أو التنفيذ أو الدعم الفني",

    'Submit a maintenance request' => 'Submit a maintenance request',

    "CSR_info" => "المسؤولية الاجتماعية للشركات كومسيس",

    "Shop" => "متجرنا",

    "Free Consultation" => "استشارة مجانية",

    "Learn more about our" => "تعلم المزيد عن موقعنا",

    "Success Stories" => "قصص النجاح",

    "Savvy" => "ناصح",

    "Enabling solutions" => "تمكين الحل",

    "Enabling solutions2" => ":تمكين التميز والحلول الهندسية",

    "Enabling solutions3" => "مرحبا بكم في برامج كومسيس تمكين الحل لغد قوي",


    "Get Notified" => "احصل على إشعار",
    "CSR" => "المسؤولية المجتمعية",
    'Get notified when' => 'احصل على إشعار عند إطلاق متجرنا',

    "There is no product in the shopping cart" => "لا يوجد منتج في سلة التسوق",
    "chat_bot" => "بوت الدردشة",

    "Account information" => " معلومات حساب ( يمكنك تغييرها فيما بعد )",
    "Your account" => " تم انشاء حسابك بنجاح يمكنك الان تسجيل الدخول ورؤية سجل مشترياتك",
    "welcome_to" => "مرحباً بكم في علامتنا التجارية للملابس الرياضية",

    "software_enabling" => "بــرمجة! وحلـول تمكـينية لـغد قـوي",

    "solution" => "الحلول",

    "Our history" => "تاريخنا",

    "Blog Details" => "تفاصيل المدونة",

    "Our Values" => "قيمنا",
    "Add another option" => "أضف خيارا آخر",
    "Value" => "القيمة",

    "was_honored" => "تكريم كومسيس للبرمجيات من إدارة نوادى وفنادق القوات المسلحة",
    "We will send you an email" => "سوف نرسل لك بريدا إلكترونيا.",

    "Our Values" => "قيمنا",

    "Our Values_info" => "في كومسيس، تمثل قيمنا الأساس الذي نبني عليه كل شيء
  جانب من شركتنا. إنهم يوجهون أفعالنا وقراراتنا وتفاعلاتنا،
  تشكيل ثقافتنا وتحديد من نحن. وهنا القيم التي تدفع
  لنا إلى الأمام",

    "OurVision" => "رؤيتنا",
    "already been saved" => "مسجلة من قبل",
    "Solutions" => "حلول كومسيس",
    "Not all photos can be deleted." => "لا يمكن حذف جميع الصور",
    "Financial solutions" => "حلول مالية",
    "hospitality solution" => "حلول لإدارة الفنادق",
    "cruises solution" => "حلول للفنادق العائمة",
    "Food and beverage solution" => "حلول المطاعم",



    "Recent News" => "أحدث الاخبار",






    "OurVision_info" => "في كومسيس، نتصور مستقبلًا حيث نقف بفخر بين الثلاثة الأوائل
  منظمات البرمجيات في الشرق الأوسط، الرائدة في جميع أنحاء العالم
  الاعتراف لتميزنا والابتكار. متخصصة في ثلاثة مفتاح
  القطاعات الرأسية - الضيافة، وتجارة التجزئة، وحلول تخطيط موارد المؤسسات - نحن نهدف إلى قيادة هذه الصناعة
  مع خبرة لا مثيل لها والتكنولوجيا الرائدة.
  مدفوعًا بشغفنا بالتميز ويغذيه التزامنا به
  رضا العملاء، ونحن نسعى جاهدين لإعادة تحديد معايير النجاح في
  صناعة البرمجيات. مع التركيز المستمر على الابتكار والتفاني في ذلك
  تجاوز التوقعات، ونحن نمهد الطريق لمستقبل حيث الشركات
  في جميع أنحاء العالم يلجأون إلى كومسيس لتلبية احتياجاتهم البرمجية.
  انضم إلينا ونحن ننطلق في هذه الرحلة إلى العظمة، حيث تصبح رؤيتنا
  حقيقة واقعة، ومعًا نشكل مستقبل الحلول البرمجية في الشرق الأوسط
  الشرق وخارجه",

    "OurMission" => "مهمتنا",
    "You Can Trust" => "يمكنك أن تثق في أن عملك في أي ٍد قادرة",
    "reliable" => "حلول برمجية موثوقة ومتكاملة تماما",
    "All at a moderate" => "كل ذلك بسعر معتدل، وتعزيز العلاقات طويلة الأمد المبنية على الثقة والصدق والشفافية",

    "OurMission_info" => "مهمتنا في كومسيس واضحة: تقديم حلول قوية وموثوقة ومتكاملة تمامًا
  حلول برمجية تتجاوز توقعات عملائنا.
  نحن ملتزمون بمساعدة الشركات على التحسن والازدهار، وكل ذلك بمعدل معتدل
  نقطة السعر، وتعزيز العلاقات طويلة الأمد المبنية على الثقة والصدق والصدق
  الشفافية.
  حلولنا هي أكثر من مجرد برامج، فهي نتيجة للدقة
  التطوير والتنفيذ والصيانة من قبل فريق من الخبراء
  خبرة واسعة في صناعة البرمجيات. مسلح بأحدث التقنيات
  التكنولوجيا ويغذيها البحث والتطوير المستمر، نحن
  ملتزمون بضمان رضا العملاء في كل منعطف.
  مع كومسيس يمكنك أن تثق في أن عملك في أيدٍ قادرة. انضم إلينا
  رحلة من الابتكار والكفاءة والنمو وتجربة الفرق
  التي يمكن أن يحققها نهجنا القائم على المهمة لمؤسستك.",

    "Why Choose Comsys" => "لماذا تختار كومسيس",
    "Fully Integrated Solutions" => "حلول متكاملة بالكامل",
    "Flexibility & Customization" => "المرونة والتخصيص",
    "Exceptional Support" => "  دعم استثنائي ",

    "Why Choose Comsys_info" => "في كومسيس نحن نفخر بتقديم حلول متكاملة تمامًا تمكن الشركات من الازدهار في المشهد الديناميكي الحالي. هذا هو السبب في أن اختيار كومسيس هو مفتاح النجاح",

    "Who are we_info" => "مرحبا بكم في كومسيس شركة رائدة في الشرق الأوسط تأسست في
  1984 مع التزام ثابت بتقديم أحدث البرامج
  حلول. مع ما يقرب من أربعة عقود من الخبرة التي لا مثيل لها في هذه الصناعة،
  لقد عززت شركة Comsys مكانتها كشركة رائدة في توفير الأعمال المتكاملة
  حلول برمجية لتلبية الاحتياجات الديناميكية للمؤسسات الحديثة.",

    "Who are we" => "من نحن",

    "About Comsys" => "حول كومسيس",

    "Choose Section" => "اختر القسم",
    "view cart" => "العربة التسوق",

    "For more details" => "لمزيد من التفاصيل",
    "View Details" => "عرض تفاصيل",

    "YEARSEXPERIENCE IN IT" => "سنوات من الخبرة في مجال تكنولوجيا المعلومات",

    "REACH OUT NOW" => "تواصل معنا الآن",

    "At ComsysSoftware" => " نحن نؤمن بقوة التعاون والترحيب
                                     الفرصة لمناقشة كيف يمكن لحلولنا أن تلبي احتياجات عملك
                                     وقيادة النجاح. تواصل معنا اليوم، ودعنا نبدأ محادثة حول
                                     كيف يمكننا أن نتشارك معًا من أجل النمو والازدهار المتبادلين",

    "Let's Start a Conversation" => "دعونا نبدأ المحادثة",

    "Select Section" => "حدد القسم",

    "pricing_pakn" => "خطط بأسعار معقولة بالنسبة لك",

    "load more" => "تحميل المزيد",

    "Interesting" => "ابق على اطلاع مع برنامج كومسيس! توفر منصتنا أخبار الصناعة والنشرات الصحفية وتحديثات المنتج والأحداث القادمة",

    "news" => "الأخبار و الأحداث",

    "IT Management" => "إدارة تقنية المعلومات",

    "Technical support" => "دعم فني",
    "Technical support info" => "معلومات الدعم الفني",

    "Management" => "قسم الإدارة",
    
    "Career Growth" => "النمو الوظيفي",
    
    "Career Growth_info" => "نحن ملتزمون بتعزيز النمو المهني والتطوير لموظفينا من خلال التدريب المستمر وفرص التقدم.",

    "Why Work at Comsys" => "لماذا العمل في كومسيس؟",

    "Impactful Work" => "العمل المؤثر",

    "Impactful Work_info" => " كن جزءًا من المشاريع التي تُحدث فرقًا حقيقيًا في العالم. تعمل حلولنا على تمكين المؤسسات من تحقيق أهدافها وإحداث تغيير إيجابي",

    "Competitive Benefits" => "فوائد تنافسية",

    "Competitive Benefits_info" => "استمتع بحزمة مزايا شاملة، بما في ذلك الرواتب التنافسية والتأمين الصحي وخطط التقاعد والمزيد",

    "At just a company" => "في كومسيس نحن لسنا مجرد شركة",

    "ready_next_step" => "مستعد لاتخاذ الخطوة التالية",

    "ready_next_step_info" => "انضم إلى الفريق الذي يشكل مستقبل التكنولوجيا، ونريد أن نسمع منك. استكشف فرص العمل الحالية لدينا وأرسل طلبك اليوم",

    "At just a company_info" => "نحن مجتمع من الأفراد المتحمسين والملتزمين بالابتكار والتميز والتعاون. إذا كنت شغوفًا بالتكنولوجيا وتتوق إلى إحداث تأثير هادف، فنحن ندعوك لاستكشاف الفرص الوظيفية معنا",

    "Dynamic Work Environment" => "بيئة عمل ديناميكية",
    
    "Dynamic Work Environment_info" => "انضم إلى بيئة عمل ديناميكية وشاملة حيث يتم تقييم أفكارك وتشجيع الابتكار",

    "Marketing" => "قسم التسويق",

    "Sales" => "قسم المبيعات",

    "For You" => "محادثه عامة",

    "Create your own project" => "حلول كومسيس",


    "our solutions" => "حلولنا",

    "Proud projects that make us stand out" => "مشاريع تجعلنا متميزين",


    "INDUSTRIES" => "الصناعات التي نخدمها",

    "team" => "فريق",

    "We are ready" => "يضم موقعنا الإلكتروني فريقًا من المتخصصين ذوي المهارات العالية المستعدين لتزويدك بمساعدة الخبراء المصممة خصيصًا لتلبية احتياجاتك",


    "Chat With Us" => "تحدث معنا",

    "Live chat" => "دردشة مباشرة",

    "Type Your Message" => "اكتب رسالتك",

    "Get info" => "بعض المعلومات",

    "Let's talk" => "استشارة مجانية",

    "We run all kinds" => "نحن ندير جميع أنواع الخدمات البرمجية التي تتعهد",

    "We_need_hours" => "نحن بحاجة فقط بضع ساعات!
ما لا يزيد عن يومي عمل منذ استلام تذكرة الإصدار الخاصة بك",

    "info_contact" => "يمكن للعملاء الحاليين الوصول بسهولة إلى فرق الدعم لدينا عبر النموذج أدناه للحصول على المساعدة بشأن الاستفسارات المتعلقة بالحساب أو التنفيذ أو الدعم الفني",

    "You can add the classification more than once" => "يمكنك أضافة التصنيف اكثر من مرة مثل:",
    "This option helps you to classify your product well." => "يساعدك هذا الاختيار علي تصنيف منتجك جيدا",
    "color=1" => "ألالوان = اسود",
    "color=2" => "ألالوان = أبيض",
    "color=3" => "ألالوان = أحمر",
    "features" => "خصائص",
    "name" => "الاسم",
    "under process" => "تحت العملية",
    "Confirm" => "تأكيد",
    "confirm" => "يتأكد",
    "Confirm this action" => "تأكيد هذا الإجراء",
    "order done" => "تم الأمر",

    "status" => "الحالة",

    "phone" => "رقم الهاتف",

    "email" => "البريد الإلكتروني",

    "active" => "نشط",
    "Please upload photos" => "برجاء رفع الصور",
    "No other photos can be added" => "لا يمكن إضافة أي صور أخرى.",

    "Set the product status" => "ضبط حالة المنتج",
    "Are you sure you want to change the image?" => "هل أنت متأكد أنك تريد تغيير الصورة؟",

    "The process is complete awaiting" => "تم العملية في انتظار الموافقة علي التعديل",
    "Must enter minimum of a 100 characters" => "يجب إدخال ما لا يقل عن 100 حرف",
    "Add short description for product" => "أضف وصفًا مختصرًا للمنتج",
    "Product Short Description" => "وصف مختصر للمنتج",
    "Select product category" => "حدد فئة المنتج",
    "Product Categories" => "فئات المنتجات",
    "Publish Date & Time" => "تاريخ ووقت النشر",
    "Publish Schedule" => "جدول النشر",
    "Scheduled" => "مجدولة",
    "Published" => "نشر",
    "watch" => "مشاهدة",
    "Customer Review" => "مراجعة العميل",
    "All" => "الكل",
    "Visibility" => "الرؤية",
    "Public" => "عام",
    "settings" => "إعدادات",
    "Hidden" => "مخفي",

    "Your Air Conditioning Statistics" => "احصائيات تكييفك المناسب",
    "blocked_" => "محظور",
    "block" => "حظر",
    "The last role" => "الدور الاخير",

    "created_at" => "أنشئت في",

    "Didn't receive the code?" => "لم تستلم الرمز؟",
    "Verify" => "ألتحقق",
    "Resend Code" => "إعادة إرسال الرمز",

    "verifed" => "مفعل",

    "not_verifed" => "غير مفعل",

    "daily_login" => "دخول يومي",

    "login_acc" => "تسجيل الدخول إلى حسابك",

    "users" => "المستخدمين",

    "admins" => "مسؤلين",

    "field is required" => "هذا الحقل مطلوب وموصى به ليكون فريدًا.",
    "title" => "العنوان",
    "Media" => "وسائط",
    "GENERAL" => "عام",

    "another_title" => "عنوان اخر",

    "image" => "الصوره",

    "content" => "المحتوي",

    "next" => "التالي",

    "Previous" => "الخلف",

    "Confirm" => "تأكيد",
    
    "Edit" => "تعديل",
    "Edit project" => "تعديل علي المنتج",

    "wrong password" => "كلمة المرور خطأ",

    "success_process" => "تمت العملية بنجاح",

    "Make sure to enter all required data." => "تأكد من ادخال جميع البيانات المطلوبة",
    "Error" => "هناك خطأ",

    "permation" => "الصلاحية",

    "permation_rong" => "ليس لديك صلاحيه لفعل هذا ",

    "location" => "الموقع",

    "title_is_req" => "برجاء ادخال العنوان",

    "description" => "الوصف",

    "description_is_req" => "برجاء ادخال الوصف",

    "content_is_req" => "برجاء ادخال المحتوي",

    "image_is_req" => "برجاء ادخال صوره",

    "name_is_req" => "برجاء ادخال الاسم",

    "insert" => "ادخال البيانات",

    "about" => "الشركة",

    "identification" => "نعمل في شركة اس اتش اس لتكنولوجيا المعلومات بخطى ثابتة لتحسين خدماتنا المقدمة في مجال تقنية المعلومات اعتماداً على طاقمنا المختص في مجالات البرمجة والتصميم والتسويق. ونسعى جاهدين لتربع على عرش شركات تقنية المعلومات. نحن فخورون بالعمل مع قاعدة كبيرة من العملاء والشركات الرئيسية.",

    "help_me" => "نساعدك على تحويل عملك لعمل رقمي ",

    "Let_make" => "دعنا نجعل العالم أفضل مع التكنولوجيا",

    "What_We_Do" => "ماذا نقدم",

    "FEATURE" => "الميزات",
    "member_since" => "عضو منذ سبتمبر 2024",

    "From your account" => "من لوحة التحكم في حسابك، يمكنك عرض طلباتك الأخيرة وإدارة
    الشحن وتعديل كلمة المرور وتفاصيل الحساب.",
    "Account Details" => "تفاصيل الحساب",
    "password change" => "تغيير كلمة السر",
    "Log Out" => "تسجيل الخروج",
    "Welcome" => "مرحبا بك",
    "welcome" => "مرحبا بكم",
    "Here's what's happening" => "إليك ما يحدث مع متجرك اليوم",

    "service" => "الخدمات",

    "Air Conditioning_contact" => "أنظمه تكييف تفوق توقعاتك في جميع المشاريع",

    "Send" => "أرسال",

    "start_proj" => "ابدأ عملك الرقمي",

    "Discover More" => "إكتشف أكثر",

    "Enter your email" => "أدخل بريدك الإلكتروني",
    "Keep me" => "أحفظ تسجيل دخولي",

    "Trusted" => "موثوق بنا من قبل العلامة التجارية الدولية",

    "required_Email" => "برجاء ادخال البريد الإلكتروني",

    "required Password" => "برجاء ادخال رقم المرور",
    "Product name" => "أسم المنتج",

    "wrong_password" => "كلمة المرور او اسم المستخدم خطأ",

    "wrong email" => "البريد الإلكتروني غير مفعل من قبل",

    "login" => "تسجيل الدخول",

    "placeholder username" => "اسم المتسخدم",

    "placeholder password" => "كلمه المرور",

    "Dont_have_ac" => "ليس لديك حساب ؟",

    "For recover your password" => "لاستعادة كلمة المرور الخاصة بك",
    "Register" => "انشاء حساب",
    "Register_" => "انشاء",
    "Close" => "أغلاق",


    "ErrorPass" => "كلمه المرور او الايميل خطأ",
    "I agree" => "أوفق",
    "Engineering Management" => "الإدارة الهندسية",
    "Get a quote_info" => "تمتلك شركة الشوري أدارة هندسية مكونة من مهندسين وفنيين متخصصين في مجالات التكييف والتهوية المختلفة",
    "Get a quote for your project" => "احصل علي مقايسة لمشروعك .",
    "please change password" => "الرجاء تغيير كلمة المرور",
    "You will be redirected now" => "سيتم تحويلك الان",
    "Engineering Management_info" => "أكثر من ١٠٠م يحتاج الي معاينه من قبل المتخصصين لدينا سيتم تحويلك الي قسم الإدارة الهندسية",

    "All Logout" => "تسجيل الخروج ( من الكل )",
    "Login History" => "سجل تسجيل الدخول",
    "Good_job" => "أحسنت",
    "Send Me Email" => "أرسل لي بريدا إلكترونيا",

    "rongMessage" => "خطأ",

    "OK" => "موأفق",

    "blocked" => "هذا الحساب تم ايقافة",

    "Confirm_Password" => "تأكيد كلمة المرور",

    "Have_an_account" => "لديك حساب بالفعل ؟",

    "already Verify" => "تم التحقق من حسابك مسبقأ",

    "verified success" => "تم التحقق من بريدك الإلكتروني بنجاح",

    "email_found" => "البريد الإلكتروني موجود بالفعل",

    "username_found" => "اسم المستخدم او رقم الهاتف موجود بالفعل",

    "Read more" => "اقرأ أكثر",

    "phone_found" => "رقم الهاتف موجود بالفعل",

    "c_password" => "كلمة المرور غير متطابقة",
    "Or Login With" => "أو قم بتسجيل الدخول باستخدام:",

    "Add Product" => "إضافة المنتج",
    "email_created" => "تم انشاء الحساب",

    "count_password" => "كلمة المرور يجب ان تكون اكبر من 8 خانات ",
    "max_mum" => "كلمة المرور يجب ان تكون أقل من 20 حرف ورقم",

    "reset" => "تغير كلمه المرور",

    "note" => "ملحوظة",

    "to_verify" => "لتفعيل الحساب اضغط علي زر التفعيل",

    "to_reset" => "لتغير  كلمه المرور اضغط علي زر التفعيل",

    "reset password mail" => "طلب تغير كلمه المرور ",

    "why_verify" => "لابد من تفعيل حسابك لعدم ايقافه في اي وقت",

    "alert_verify" => "رسالة تنبيه لتفعيل الحساب",

    "Alert me" => "ترك ملاحظة",

    "home" => "الصفحة الرئيسية",

    "Contact" => "تواصل معنا",

    "Subject" => "موضوع",

    "message" => "الرسالة",
    "Project Type" => "نوع المشروع",
    "file" => "الملف",

    "checkyouremail" => "تحقق من بريدك الإلكتروني",

    "resetsuccess" => "تم تغير كلمة المرور بنجاح",

    "confirmbutton" => "أضغط علي زورار التأكيد لادخال البيانات",

    "confirm_all_data" => "برجاء ادخال جميع البيانات",

    "enter_email_add" => "أدخل البريد الإلكتروني الخاص بك وسوف نرسل لك رسالة",

    "error_image" => "هناك مشكلة في الصورة",


 
    // country
    "tribes" => "العشائر البكرية",

    "Saudi Arabia" => "السعودية",

    "Egypt" => "مصر",

    "Morocco" => "المغرب",

    "Algeria" => "الجزائر",

    "Libya" => "ليبيا",

    "Palestine" => "فلسطين",

    "Yemen" => "اليمن",

    "Syria" => "سوريا",

    "Jordan" => "الاردن",

    "Iraq" => "العراق",

    "India" => "الهند",

    "other" => "أخري",

    
    // library
    "library" => "المكتبة",
    "delete" => "حذف",

    "check otp" => "التحقق من الرقم",
    "Planning" => "نخطط",

    "plan_is" => "نخطط لعملك ليصبح أسهل وأسرع ويمكنك الوصول إلى أكبر عدد من الناس",

    "rember_password" => "... أنتظر لقد تذكرت كلمه المرور" ,

    "click_here" => "أضغط هنا" ,
    "6 digit verification code" => "رمز التحقق المكون من 6 أرقام" ,
    "No need to worry" => "لا داعي للقلق بشأن هذا الاجراء الامني " ,


    "login_first" => 'لابد ان تسجل الدخول اولأ',

    "Log in to continue in our website" => "قم بتسجيل الدخول لمواصلة تصفح موقعنا",

    "There are pending amendments from" => "هناك تعديلات معلقة من ",
    "Website" => "موقع الكتروني",

    "Account type" => "نوع الحساب",
    "Help Center" => "مركز المساعدة",
    "New modification awaiting review" => "تعديل جديدة بانتظار الفحص",
    
    "Your account has been removed" => "سوف يتم إزالة حسابك من جميع الاجهزة وايقاف حسابك مؤقتا لحين تغيير كلمة المرور.",

    "check out" => "الدفع",

    "check_email" => "تحقق من بريدك الإلكتروني",

    "Security measures" => "أجراء أمني" ,

    "new_mg" => "لديك رسالة جديدة" ,

    "otp_mg" => "إذا لم تقم بذلك بنفسك، فيرجى إعادة تعيين كلمة المرور على الفور لحساب اس اتش اس الخاص بك باتباع الخطوات الواردة في هذا الرابط . الرجاء عدم مشاركه هذا الرقم مع احد",

    "we_r_help" => "يسعدنا أن نراكم تحققون أقصى استفادة من منصتنا ونريد أن نذكركم بأننا هنا لدعمكم في كل خطوة على الطريق...",

    "verify" => "التحقق من بريدك الإلكتروني",

    "entry_otp" => "من فضلك ادخل الكود المكون من 6 أرقام المرسل لك ",

    "Didnt_code" => "لم تستلم رسالة ؟ ",

    "Resend" => "اعاده الارسال",

    "expiry_code" => "أنتهت صلاحية الرمز",

    "expiry_link" => "أنتهت صلاحية الرابط",

    "wrong_otp" => "رمز خاطئ يرجي المحاولة مرة اخري لاحقا",

    "create_pass" => "أنشاء كلمة مرور جديده",
    "Under review" => "قيد المراجعة",
    "Showing" => "عرض",
    "results" => "نتائج",

    "pass_diff" => "يجب ان تكون كلمة المرور الجديده مختلفة عن كلمة المرور القديمة",

    "pass_must" => "يجب أن تحتوي كلمة المرور علي",

    "pass_must_8_char" => "يجب أن تحتوي كلمة المرور على 8 أحرف علي الاقل",

    "max_8_char" => "الحد الأدنى 8 أحرف",

    "lowercase" => "بالحرف الصغير",

    "uppercase" => "على الأقل بالأحرف الكبيرة",
    "last one" => "الاخير",

    "A least number" => "أقل عدد",

    "projects" => "المشاريع",
    "project" => "المشروع",
    "hotel" => "الفندق",
    "Restaurants" => "مطاعم",

    "Mall" => "مول",
    "pharmacy" => "صيدلية",
    "Project file" => "ملف المشروع",
    "Compound" => "كمبوند",
    "office building" => "مبني إداري ",
    "Residential unit" => "وحده سكنية ",
    "Project selection" => "اختيار المشروع",
    "projects_info" => "يمكنك طلب عروض الأسعار والمقايسات الخاصة بتنفيذ مشروعك اونلاين عن طريق الإدارة الهندسية",

    "PORTFOLIO" => "ملف",

    "CompanybyNumber" => "الشركة",

    "SPECIAL OFFER" => "عرض خاص",

    "gallary" => "معرض أعمالنا",


    "Web Design" => "أنشاء المواقع",

    "Mobile App" => "أنشاء تطبيقات",

    "Database" => "قواعد البيانات",

    "Support Team" => "دعم سنوي",

    "Cloud Service" => "الخدمات السحابية & والاستضافات",

    "Graphic Design" => "تصميم الجرافيك",

    "web_inf" => "أحدث لغات البرمجة وأقواها على أيدي متخصصين البرمجة ذوي الكفاءة والخبرة العالية",

    "data_inf" => "تخطيط وانشاء قواعد البيانات وحمايتها",

    "cloud_inf" => "نقدم جميع الخدمات السحابيه وأيضا استضافه المواقع والمشاريع الكبيره والصغيره ",

    "phone_inf" => "انشاء وتطوير وحل مشاكل جميع برامج الهاتف الايفون والاندوريد",

    "Support_inf" => "نقدم دعم سنوي علي المواقع وجميع برامج الهاتف والبرامج الكمبيوتر",

    "graphic_inf" => "نقدّم لكم تصاميم جديدة ذات طابعٍ خاص ورائع تتناسب مع افكاكم، تصميمٌ يخلو من الأخطاء القياسية ويتميّز بالإتقان المهني",

    "Happy Clients" => "عملاء سعداء",

    "Project Finished" => "المشاريع المنتهية",

    "Behind the Scene" => "خلف الكواليس",
    "Our Team" => "فريقنا",

    "Clients" => "العملاء",

    "What They Say" => "ماذا يقول العملاء عنا",

    "comments" => "تعليقات",

    "project details" => "تفاصيل المشروع",

    "Ready_project" => "هل أنت مستعد لمشروع رائع معنا ؟",

    "Ready_talk" => "دعونا نتحدث عن مشروعك",

    "Mission_info" => "تقديم حلول مبتكرة لتكنولوجيا المعلومات والعمل على تقديم خدمة متكاملة  لعملائنا تنال أقصى درجات الرضا ابتداء من الفكرة حتى المنتج المتكامل",

    "Mission" => "مهمتنا",

    "Vision" => "رؤيتنا",

    "Vision_info" => "الريادة في بناء الأعمال البرمجية الرقمية المتميزة، والتميز في التسويق الرقمي والعمل على تقريب الأفكار إلى حلول عملية إبداعية تجعل من عملائنا مميزين في مشاريعهم الرقمية",

    "pricing" => "أسعارنا",

    "SPECIAL PRICE" => "سعر خاص",

    "Start_Today" => "ابدأ تجربتك اليوم",

    "start_info" => "نحن في اس اتش اس نعمل بخطوات ثابتة لتحسين خدمات تكنولوجيا المعلومات المقدمة لعملائنا من خلال فريق متخصص في مجالات البرمجة والتصميم والتسويق. نهدف إلى الوصول إلى القمة ونفخر بالعمل مع قاعدة كبيرة من العملاء والشركات الرئيسية",

    "Start Trial" => "ابدأ تجربتك",

    "Alert Stock" => "تنبيه المخزون",
    "vat amount" => "مبلغ الضريبة",
    "PRICING TABLE" => "جدول الأسعار",

    "The_Best_Value" => "أفضل قيمة للاستثمار",

    'Office Location' => 'موقع الشركه',
    'Contact Phone' => 'رقم الهاتف للتواصل',
    'Contact Email' => 'البريد الإلكتروني للتواصل',

    "Why Choose" => "لماذا تختار الشورى",

    "Why Choose_info" => "مع فريق متمرس يقدم حلولاً حيوية بشكل موثوق في الوقت المحدد وعلى الميزانية ، حيث يعتمد العملاء في جميع أنحاء العالم على الخدمة والقوة المبتكرة والاستمرارية.
    نحن نساعد في تحقيق أهداف عمل العملاء واكتساب ميزة تنافسية في السوق.
    نولي أهمية كبيرة للمرونة ونقدم دائمًا خدمات مصممة خصيصًا - لأننا نسعى جاهدين لبناء علاقات عمل طويلة الأمد وفريدة من نوعها مع عملائنا وشركائنا. (ثقة العملاء الثابتة)  يمكنك الوثوق بـ اس اتش اس اكتسبت اس اتش اس سمعة الشريك الموثوق به في مجال تكنولوجيا المعلومات.",

    "See the difference" => "شاهد الفرق الذي يمكن أن تقدمه لك الخدمات الاحترافية",

    "Manufacturer Brand" => "اسم الشركة المصنعة",
    "Manufacturer Name" => "اسم الشركة المصنعة",
    "information" => "معلومات",
    "more_inf" => "أقراة المزيد",

    "Protection" => "الحماية",

    "Support" => "الدعم",

    "Partners" => "الشركاء",

    "Blog posts" => "ألاخبار والاحداث",

    "Protection_inf" => "تقدم لكم اس أتس اس جميع خدمات الحماية الخاصة والمتكاملة للحفاظ على استقرار موقعك من عمليات الإختراق و الهاكينج",

    "Support_inf" => "نقدم خدمة دعم فني لمدة من 6 شهور الي سنة للمشاريع الكبيرة والصغيرة",

    "Good Review" => "التقييم جيد",

    "Good_Review_inf" => "يمكنك رؤيه تقييم عملائنا وأيضا وضع تقييمك وتجربتك معنا",


    "gallery" => "معرض الصور",

    "success_inf" => "نعتبر نجاح موقعك/مشروعك هو نجاح لنا.",

    "Apply Now" => "تقديم طلب",

    "You are receiving this email because" => "أنت تتلقى هذا البريد الإلكتروني لأنك مشترك في قائمتنا البريدية.
لأية أسئلة يرجى إرسالها إلى",
    "Get in Touch" => "ابقى على تواصل",

    "Write us" => "اكتب لنا بضع كلمات عن مشروعك أو اطرح علينا أي أسئلة وسنرد عليك خلال يوم عمل واحد",

    "Scroll to top" => "انتقل إلى الأعلى",
    "company" => "أسم الشركة",

    "message" => "الرسالة",

    "Our Social Media" => "وسائل التواصل لدينا",

    "comm" => "أترك تعليقك",

    "What_customers_say" => " ماذا يقول العملاء عنا",

    "Put_Your_Comment" => "مرحبًا بك، هنا يمكنك وضع تعليقك",

    "We_happy_with_you" => "سعداء بالتعامل معك",

    "Latest Post" => "أخر تعليقات",

    "Administrator" => "المسؤول",

    "Comment" => "التعليق",

    "UProject" => "رابط مشروعك",

    "Post Comment" => "وضع التعليق",

    "Star" => "تقييم النجوم",

    "visitors" => "عدد الزائرين",
    "careers" => "التق بفريقنا",
    "careers2" => "وظائف",

    "Overview" => "نظره عامه",

    "web_over" => "نحن هنا لنجعل عملك أسهل ونحول عملك إلى عمل رقمي ونوفر لك الكثير من الوقت والجهد والمال اجعل هذا من خلال إنشاء نظام يتحكم في جميع أقسام أعمالك",

    "web_over2" => "ايضا يمكننا ان نحل جميع المشاكل في نظامك و يمكن ان نضع خطة لتطوير النظام وعمل تحديثات لكي يصبح اسرع وافضل من قبل  ",

    "Featured" => "مميزات",

    "unlimited" => "مساحه تخزين غير محدوده",

    "Dash" => "لوحة تحكم",

    "10user" => "10 مستخدمين" ,
    "free_servse" => "دعم فني (3 أشهر)",

    "hosting_free" => "استضافة مجانية (1 سنة)",

    "domain_free" => "دومين مجاني (1$)",

    "email_free" => "حساب ألكتروني (10)",

    "copy_free" => "نسخ احتياطية أسبوعية",

    "Process" => "العمليات",

    "About Service" => "حول الخدمة",

    "About Service_info" => "نقدم خدهة أنشاء المواقع الووردبريس مواقع باحدث التقنيات واعلي مستوي في الحماية",

    "Detail Service" => "تفاصيل الخدمة",

    "This Login Just For Admins" => "تسجيل الدخول هذا فقط للمسؤولين",

    "fast login" => "تسجيل الدخول السريع",

    "Recover your password" => "استعادة كلمة المرور الخاصة بك",

    "join us now" => "انضم إلينا الآن",

    "Fill in your e-mail" => "املأ عنوان بريدك الإلكتروني أدناه وسنرسل إليك بريدًا إلكترونيًا يتضمن المزيد من التعليمات",

    "service" => "الخدمات",

    "History of Our Company" => "تاريخ شركتنا",
    "Send Message" => "أرسال الرسالة",
    "send" => "أرسال",

    "start_proj" => "ابدأ عملك الرقمي",

    "Something went Wrong" => "لقد حدث خطأ ما",
    "Discover More" => "إكتشف أكثر",
    "Colse" => "أغلاق",

    "Keep me" => "أحفظ تسجيل دخولي",

    "Trusted" => "موثوق بنا من قبل العلامة التجارية الدولية",

    "required_Email" => "برجاء ادخال البريد الإلكتروني",

    "required Password" => "برجاء ادخال رقم المرور",

    "wrong_password" => "كلمة المرور او اسم المستخدم خطأ",

    "wrong email" => "البريد الإلكتروني ليس مفعل من قبل",

    "login" => "تسجيل الدخول",

    "placeholder username" => "اسم المتسخدم", 

    "placeholder password" => "كلمه المرور",

    "Dont_have_ac" => "ليس لديك حساب ؟",

    "instapay" => "أنستا باي",
    "data is required" => "البيانات مطلوبة",
    
    "Register" => "انشاء حساب",

    "Wish Lists" => "قوائم الرغبات",
    "Forgot Password" => "نسيت كلمة المرور ؟",

    "ErrorPass" => "كلمه المرور او الايميل خطأ",

    "Good_job" => "أحسنت",
    "rongMessage" => "خطأ",
    "OK" => "موأفق",
    "blocked" => "هذا الحساب تم ايقافة",
    "Confirm_Password" => "تأكيد كلمة المرور",
    "Have_an_account" => "لديك حساب بالفعل ؟",
    "email_found" => "البريد الإلكتروني موجود بالفعل",
    "username_found" => "اسم المستخدم موجود بالفعل",
    "phone_found" => "رقم الهاتف موجود بالفعل",
    "Send Reset Link" => "إرسال رابط",
    "c_password" => "كلمة المرور غير متطابقة",
    "email_created" => "تم انشاء الحساب",
    "Minimum purchase" => "الحد الأدنى للشراء",
    "Maximum purchase" => "الحد الأقصى للشراء",
    "count_password" => "كلمة المرور يجب ان تكون اكبر من 8 خانات واقل من 32",
    "To reset your password" => "لإعادة تعيين كلمة المرور الخاصة بك، أدخل عنوان البريد الإلكتروني الذي تستخدمه لتسجيل الدخول",
    "reset" => "تغيير كلمه المرور",
    "note" => "ملحوظة",
    "to_verify" => "لتفعيل الحساب اضغط علي زر التفعيل",
    "to_reset" => "لتغير  كلمه المرور اضغط علي زر التفعيل",
    "reset password mail" => "طلب تغير كلمه المرور ",
    "why_verify" => "لابد من تفعيل حسابك لعدم ايقافه في اي وقت",
    "alert_verify" => "رسالة تنبيه لتفعيل الحساب",
    "home" => "الصفحة الرئيسية",
    "contact" => "معلومات التواصل",
    "Subject" => "موضوع",
    "message" => "الرسالة",
    "Another suggestion" => "اقتراح اخر",
    "checkyouremail" => "تحقق من بريدك الإلكتروني",
    "resetsuccess" => "تم تغير كلمة المرور بنجاح",
    "confirmbutton" => "أضغط علي زورار التأكيد لادخال البيانات",
    "confirm_all_data" => "برجاء ادخال جميع البيانات",
    "enter_email_add" => "أدخل البريد الإلكتروني الخاص بك وسوف نرسل لك رسالة",
    "error_image" => "هناك مشكلة في الصورة",
    "options" => "خيارات",

   // category  
   "Error in publication date" => "خطأ في تاريخ النشر",
   "Number of sales per time" => "عدد البيع في المره الواحدة",
   "English" => "اللغة الإنجليزية",
   "Arabic" => "اللغة العربية",
   "MobilesTabAcc" => "الهواتف المحمولة والأجهزة اللوحية والإكسسوارات",
   "Computers & Office Supplies" => "أجهزة الكمبيوتر والمستلزمات المكتبية",
   "TVs & Electronics" => "أجهزة التلفزيون والإلكترونيات",
   "Women's Fashion" => "الأزياء النسائية",
   "Kids Fashion" => "أزياء الاطفال",
   "Men's Fashion" => "أزياء رجالية",
   "Health, Beauty & Perfumes" => "الصحة والجمال والعطور",
   "Supermarket" => "سوبر ماركت",
   "Home, Furniture & Tools" => "المنزل والأثاث والأدوات",
   "Kitchen & Appliances" => "المطبخ والأجهزة المنزلية",
   "Toys, Games & Baby" => "الألعاب ومنتجات الأطفال",
   "Sports, Fitness & Outdoors" => "مستلزمات الرياضة واللياقة البدنية والأنشطة الخارجية",
   "Books" => "الكتب",
   "Video Games" => "ألعاب الفيديو",
   "Automotive" => "مستلزمات السيارات",
   // Programs & Features TITLE

   
    // country
    "tribes" => "العشائر البكرية",
    "Saudi Arabia" => "السعودية",
    "Egypt" => "مصر",
    "Morocco" => "المغرب",
    "Algeria" => "الجزائر",
    "Libya" => "ليبيا",
    "Palestine" => "فلسطين",
    "Yemen" => "اليمن",
    "Syria" => "سوريا",
    "Jordan" => "الاردن",
    "Iraq" => "العراق",
    "India" => "الهند",
    "other" => "أخري",
    "Enter OTP" => "أدخل OTP",
    
    // library
    "library" => "المكتبة",
    "We have sent a verification" => "لقد أرسلنا رمز التحقق إلى بريدك الإلكتروني",
    "login_first" => 'لابد ان تسجل الدخول اولأ',

    "Planning" => "نخطط",
    "plan_is" => "We plan your business to become easier and faster and you can reach the largest number of people",
    "plan_is" => "نخطط لعملك ليصبح أسهل وأسرع ويمكنك الوصول إلى أكبر عدد من الناس",
    "rember_password" => "أنتظر لقد تذكرت كلمه المرور..." ,
    "click_here" => "أضغط هنا" ,
    "check_email" => "تم الارسال تحقق من بريدك الإلكتروني",
    "new_mg" => "لديك رسالة جديدة" ,
    "otp_mg" => "إذا لم تقم بذلك بنفسك، فيرجى إعادة تعيين كلمة المرور على الفور لحساب اس اتش اس الخاص بك باتباع الخطوات الواردة في هذا الرابط . الرجاء عدم مشاركه هذا الرقم مع احد",
    "we_r_help" => "يسعدنا أن نراكم تحققون أقصى استفادة من منصتنا ونريد أن نذكركم بأننا هنا لدعمكم في كل خطوة على الطريق...",
    "verify" => "التحقق من بريدك الإلكتروني",
    "entry_otp" => "من فضلك ادخل الكود المكون من 6 أرقام المرسل لك ",
    "Didnt_code" => "لم تستلم رسالة ؟ ",
    "Resend" => "اعاده الارسال",
    "expiry_code" => "صلاحيه الكود انتهت",
    "wrong_otp" => "رمز خاطئ يرجي المحاولة مرة اخري لاحقا",
    "create_pass" => "أنشاء كلمة مرور جديده",
    "pass_diff" => "يجب ان تكون كلمة المرور الجديده مختلفة عن كلمة المرور القديمة",
    "pass_must" => "يجب أن تحتوي كلمة المرور علي",
    "pass_must_8_char" => "يجب أن تحتوي كلمة المرور على 8 أحرف علي الاقل",
    "max_8_char" => "الحد الأدنى 8 أحرف",
    "lowercase" => "بالحرف الصغير",
    "uppercase" => "على الأقل بالأحرف الكبيرة",
    "A least number" => "أقل عدد",
    "projects" => "المشاريع",
    "PORTFOLIO" => "ملف",
    "Our Projects" => "مشاريعنا",
    "CompanybyNumber" => "أرقام الشركة",
    "SPECIAL OFFER" => "عرض خاص",
    "Web Design" => "أنشاء المواقع",
    "Mobile App" => "أنشاء تطبيقات",
    "Database" => "قواعد البيانات",
    "Support Team" => "دعم سنوي",
    "Cloud Service" => "الخدمات السحابية & والاستضافات",
    "Graphic Design" => "تصميم الجرافيك",
    "web_inf" => "أحدث لغات البرمجة وأقواها على أيدي متخصصين البرمجة ذوي الكفاءة والخبرة العالية",
    "data_inf" => "تخطيط وانشاء قواعد البيانات وحمايتها",
    "cloud_inf" => "نقدم جميع الخدمات السحابيه وأيضا استضافه المواقع والمشاريع الكبيره والصغيره ",
    "phone_inf" => "انشاء وتطوير وحل مشاكل جميع برامج الهاتف الايفون والاندوريد",
    "Support_inf" => "نقدم دعم سنوي علي المواقع وجميع برامج الهاتف والبرامج الكمبيوتر",
    "graphic_inf" => "نقدّم لكم تصاميم جديدة ذات طابعٍ خاص ورائع تتناسب مع افكاكم، تصميمٌ يخلو من الأخطاء القياسية ويتميّز بالإتقان المهني",
    "Happy Clients" => "عملاء سعداء",
    "Project Finished" => "المشاريع المنتهية",
    "Our Team" => "فريقنا",
    "Clients" => "العملاء",
    "What They Say" => "ماذا يقول العملاء عنا",
    "comments" => "تعليقات",
    "Ready_project" => "هل أنت مستعد لمشروع رائع معنا ؟",
    "Ready_talk" => "دعونا نتحدث عن مشروعك",
    "Mission_info" => "تقديم حلول مبتكرة لتكنولوجيا المعلومات والعمل على تقديم خدمة متكاملة  لعملائنا تنال أقصى درجات الرضا ابتداء من الفكرة حتى المنتج المتكامل",
    "Mission" => "مهمتنا",
    "Vision" => "رؤيتنا",
    "Vision_info" => "الريادة في بناء الأعمال البرمجية الرقمية المتميزة، والتميز في التسويق الرقمي والعمل على تقريب الأفكار إلى حلول عملية إبداعية تجعل من عملائنا مميزين في مشاريعهم الرقمية",
    "pricing" => "أسعارنا",
    "SPECIAL PRICE" => "سعر خاص",
    "Start_Today" => "ابدأ تجربتك اليوم",
    "start_info" => "نحن في اس اتش اس نعمل بخطوات ثابتة لتحسين خدمات تكنولوجيا المعلومات المقدمة لعملائنا من خلال فريق متخصص في مجالات البرمجة والتصميم والتسويق. نهدف إلى الوصول إلى القمة ونفخر بالعمل مع قاعدة كبيرة من العملاء والشركات الرئيسية",
    "Start Trial" => "ابدأ تجربتك",
    "PRICING TABLE" => "جدول الأسعار",
    "Top 6 Reasons" => "أهم 6 أسباب",
    "The_Best_Value" => "أفضل قيمة للاستثمار",
    "Why Choose_info" => "مع فريق متمرس يقدم حلولاً حيوية بشكل موثوق في الوقت المحدد وعلى الميزانية ، حيث يعتمد العملاء في جميع أنحاء العالم على الخدمة والقوة المبتكرة والاستمرارية.
    نحن نساعد في تحقيق أهداف عمل العملاء واكتساب ميزة تنافسية في السوق.
    نولي أهمية كبيرة للمرونة ونقدم دائمًا خدمات مصممة خصيصًا - لأننا نسعى جاهدين لبناء علاقات عمل طويلة الأمد وفريدة من نوعها مع عملائنا وشركائنا. (ثقة العملاء الثابتة)  يمكنك الوثوق بـ اس اتش اس اكتسبت اس اتش اس سمعة الشريك الموثوق به في مجال تكنولوجيا المعلومات.",
    "See the difference" => "شاهد الفرق الذي يمكن أن تقدمه لك الخدمات الاحترافية",
    "more_inf" => "أقراة المزيد",
    "Protection" => "الحماية",
    "Support" => "الدعم",
    "Protection_inf" => "تقدم لكم اس أتس اس جميع خدمات الحماية الخاصة والمتكاملة للحفاظ على استقرار موقعك من عمليات الإختراق و الهاكينج",
    "Support_inf" => "نقدم خدمة دعم فني لمدة من 6 شهور الي سنة للمشاريع الكبيرة والصغيرة",
    "Good Review" => "التقييم جيد",
    "Good_Review_inf" => "يمكنك رؤيه تقييم عملائنا وأيضا وضع تقييمك وتجربتك معنا",
    "open file" => "فتح الملف",
    "success" => "النجاح",
    "success story" => "قصة نجاح",
    "success story_info" => "بفضل إرث يمتد لأكثر من 15 عامًا في ملاعب كرة القدم في مصر ويتوج بفترة احترافية في المملكة العربية السعودية، كانت رحلتي مدفوعة بشغف لا ينضب وتفانٍ لا هوادة فيه. ومع ذلك، أجبرتني إصابة غير متوقعة في سن 29 عامًا على تعليق حذائي، ولكن ليس أحلامي. ألهمتني هذه اللحظة المحورية مهمة جديدة: توجيه خبرتي الغنية على أرض الملعب إلى حلول مبتكرة لمعدات الرياضة. وبالتالي، أقدم بفخر علامتي التجارية - رمز لالتزامي بالرياضة ولاعبيها النشيطين.",
    "Apply Now" => "تقديم طلب",
    "Get in Touch" => "ابقى على تواصل",
    "Write us" => "اكتب لنا بضع كلمات عن مشروعك أو اطرح علينا أي أسئلة وسنرد عليك خلال يوم عمل واحد",
    "company" => "أسم الشركة",
    "message" => "الرسالة",
    "Our Social Media" => "وسائل التواصل لدينا",
    "comm" => "أترك تعليقك",
    "What_customers_say" => " ماذا يقول العملاء عنا",
    "Put_Your_Comment" => "مرحبًا بك، هنا يمكنك وضع تعليقك",
    "We_happy_with_you" => "سعداء بالتعامل معك",
    "Latest Post" => "أخر تعليقات",
    "Administrator" => "المسؤول",
    "Comment" => "التعليق",
    "UProject" => "رابط مشروعك",
    "Post Comment" => "وضع التعليق",
    "Star" => "تقييم النجوم",
    "careers" => "الوظائف",
    "Overview" => "نظره عامه",
    "web_over" => "نحن هنا لنجعل عملك أسهل ونحول عملك إلى عمل رقمي ونوفر لك الكثير من الوقت والجهد والمال اجعل هذا من خلال إنشاء نظام يتحكم في جميع أقسام أعمالك",
    "web_over2" => "ايضا يمكننا ان نحل جميع المشاكل في نظامك و يمكن ان نضع خطة لتطوير النظام وعمل تحديثات لكي يصبح اسرع وافضل من قبل  ",
    "Featured" => "مميزات",
    "unlimited" => "مساحه تخزين غير محدوده",
    "Dash" => "لوحة تحكم",
    "image_is_req" => "برجاء ادخال صوره",
    "name_is_req" => "برجاء ادخال الاسم",
    "insert" => "ادخال البيانات",
    "Apply" => "ادخال",
    "about" => "المزيد عنا",
    "out of stock" => "إنتهى من المخزن",
    "identification" => "نعمل في شركة اس اتش اس لتكنولوجيا المعلومات بخطى ثابتة لتحسين خدماتنا المقدمة في مجال تقنية المعلومات اعتماداً على طاقمنا المختص في مجالات البرمجة والتصميم والتسويق. ونسعى جاهدين لتربع على عرش شركات تقنية المعلومات. نحن فخورون بالعمل مع قاعدة كبيرة من العملاء والشركات الرئيسية.",
    "help_me" => "نساعدك على تحويل عملك لعمل رقمي ",
    "Let_make" => "دعنا نجعل العالم أفضل مع التكنولوجيا",
    "What_We_Do" => "ماذا نقدم",
    "FEATURE" => "الميزات",

    "page" => "الاقسام",
    "Help" => "ألمساعدة",
    "My Account" => "حسابي",

    "All data must be specified" => "يجب تحديد جميع البيانات",
    "You must choose the color first" => "يجب اختيار اللون اولا",
    "Hot_deal" => "أفضل عرض في هذا الاسبوع",
    "shop_now" => "تسوق الان",
    "Reviews" => "التعليقات",
    "borwse_cat" => "تصفح حسب الفئة",
    "New Customer?" => "عميل جديد؟",
    "View All" => "عرض الكل",
    "Hello" => "مرحبًا",
    "Sign up now and enjoy discounted shopping!" => "سجل الآن واستمتع بالتسوق بأسعار مخفضة!",
    "Category Menu" => "قائمة الفئة",
    "Call us" => "اتصل بنا",
    "Need help" => "قسم المساعدة",
    "Top Offers" => "أفضل العروض",
    "Our branches" => "فروعنا",
    "Categories" => "فئات",
    "Sidebar" => "الشريط الجانبي",
    "Sold out" => "نفدت الكمية",
    "From" => "يبدأ من",
    "Quick Add" => "إضافة سريعة",
    "Dont_Miss" => "!! متوفتش الفرصة",
    "Enhance_Your" => "تعزيز تجربة الموسيقى الخاصة بك",
    "Your order is on its way" => "طلبك في الطريق",
    "ADDED TO cart" => "تمت الإضافة إلى سلة التسوق",
    "Good news shipment" => "أخبار جيدة ! شحنة من Seveneg في طريقها إليك",

    "Our Products" => "منتجاتنا",
    "Explore our Products" => "اكتشف
     منتجاتنا",    
     "one_size" => "مقاس موحد",
    "add cart" => "أضف الي العربة",
    "Offer" => "خصم",
    "all_pro" => "عرض جميع المنتجات",
    "Users Feedback" => "تعليقات المستخدمين",
    "New Arrivals" => "كل جديد",
    "The product has been added successfully." => "تمت إضافة المنتج بنجاح.",
    "This Weeks" => "هذا الاسبوع",
    "All Product" => "جميع المنتجات",
    "Wishlist" => "قائمة المفضلات",
    "Featured Products" => "كل جديد",
    "Add to wishlist" => "أضف إلى المفضلات",
    "Return to shop" => "العودة إلى المتجر",
    "Cart" => "عربة التسوق",
    "YOUR CART IS EMPTY_info" => "لماذا لا تعود إلى متجرنا المذهل وتبدأ في ملئه بالمنتجات. ما عليك سوى النقر على الزر أدناه للعودة فورًا إلى صفحة المتجر. أوه، وأثناء وجودك هناك، تحقق من جميع الخصومات المذهلة لدينا",
    "YOUR CART IS EMPTY" => "عربة التسوق فارغة",
    "Account" => "الحساب",
    "Profile" => "حسابي",
    "Click to upload image" => " انقر لتحميل ملف ( PDF, AUTOCAD )",


    "Employees" => "موظفين",
    "Clients" => "العملاء",
    "products" => "المنتجات",
    "Gallery" => "المعرض",
    "Overview" => "ملخص",


    "Recent Orders" => "الطلبات الأخيرة",
    "Annual income" => "الدخل السنوي",
    "Total income per year" => "مجموع الدخل السنوي",
    "net profit" => "الدخل الصافي",
    "Total income" => "الدخل الكلي",
    "New Members" => "الأعضاء الجدد",
    "Month" => "شهر",
    "Total monthly income" => "مجموع الدخل الشهري",
    "Sign Up" => "انشاء حساب",
    "Sign In" => "تسجيل الدخول",

    'Type Full Name' => 'اكتب الاسم الكامل',
    'Direct bank transfer' => 'تحويل مصرفي مباشر',
    'Payment Method' => 'طريقة الدفع او السداد',
    'Shipping Method' => 'طريقة الشحن',
    'Billing details' => 'تفاصيل الفاتورة',
    'Billing Address' => 'عنوان وصول الفواتير',
    "address" => "العنوان",

    'Process to Checkout' => 'أستكمال عملية الدفع',
    'House number and street name' => 'رقم المنزل واسم الشارع',
    'Apartment_suite' => 'شقة، جناح، وحدة الخ (اختياري)',
    'Street Address' => 'عنوان الشارع',
    'Other Notes' => 'ملاحظات أخرى (اختياري)',
    'Make your payment directly into our bank' => 'قم بالدفع مباشرة في حسابنا البنكي. يرجى استخدام معرف الطلب الخاص بك كمرجع للدفع. لن يتم شحن طلبك حتى تتم تصفية الأموال في حسابك.',
    'The operation was completed' => 'تمت العملية بنجاح في انتظار المراجعة',
    'Pending amendments' => 'تعديلات معلقة',
    'City' => 'المدينة',
    "Country" => "دولة",
    "Email Address" => "عنوان البريد الإلكتروني",
    "Ship to a different address" => "الشحن إلى عنوان مختلف",
    "Create an account" => "إنشاء حساب",
    "Create an account free and enjoy it" => "قم بإنشاء حساب مجاني واستمتع به",

    "10user" => "10 مستخدمين" ,
    "free_servse" => "دعم فني (3 أشهر)",
    "hosting_free" => "استضافة مجانية (1 سنة)",
    "domain_free" => "دومين مجاني (1$)",
    "email_free" => "حساب ألكتروني (10)",
    "copy_free" => "نسخ احتياطية أسبوعية",
    "Process" => "العمليات",
    "Browse file" => "تصفح الملف",
    "About Service" => "حول الخدمة",
    "About Service_info" => "نقدم خدهة أنشاء المواقع الووردبريس مواقع باحدث التقنيات واعلي مستوي في الحماية",
    "Detail Service" => "تفاصيل الخدمة",
    "Save Changes" => "حفظ التغييرات",
    "you saved" => "لقد وفرت",
    "Purchase in progress" => " عملية الشراء تحت التنفيذ",
    "Proof of payment" => "إثبات دفع ( رقم انستا باي، حساب بنكي ) ",
    "Pay with cash upon delivery" => "الدفع نقدا عند التسليم",
    "Cash on delivery" => "الدفع عند الاستلام",
    "Quantityproducts" => "كمية منتجاتي",
    "Weekly Stats" => "الإحصائيات الأسبوعية",
    "Pages" => "الصفحات",
    "Delivered" => "تم التوصيل",
    "Out for Delivery" => "خارج للتسليم",
    'payment check' => 'التحقق من الدفع',
    'order quantity' => 'كمية الطلب',
    'contact_info' => 'معلومات التواصل',
    'Our brand' => 'علامتنا التجارية',
    'Our brand_info' => 'تُعد علامة فارقة في مجال الابتكار والمرونة والتميز في الملابس الرياضية. نحن لا نبيع معدات رياضية فحسب؛ بل نعمل على تمكين الرياضيين من تجاوز حدودهم. انضم إلينا في هذه الرحلة المثيرة، حيث يمثل كل منتج خطوة نحو العظمة الرياضية.',
    'Let’s connect' => 'دعونا نتواصل',
    "terms_conditions" => "لقد قرأت ووافقت على الشروط والأحكام.",
    "terms" => "الشروط والأحكام.",
    "Required terms and conditions" => "الشروط والاحكام المطلوبة",
    "delivery returns" => "شروط الاسترجاع.",
    "password changed successfully" => "تم تغيير كلمة المرور بنجاح",
    "delivery" => "ألتوصيل",
    "buying" => "ادفع الآن",
    "Show order summary" => "إظهار ملخص الطلب",
    "Privacy Policy" => "سياسة الخصوصية",
    "All Policies" => "جميع السياسات",

    "Add Project" => "أضافة المشروع",

    "Drop files here or click to upload" => "قم بإسقاط الملفات هنا أو انقر للتحميل",
    "Add More image" => "أضف المزيد من الصور",
    "Publish" => "نشر",
    "Add service" => "إضافة خدمة",

    "This Privacy policy was published on" => "تم نشر سياسة الخصوصية هذه في",

    "Add Product main Image" => "أضف الصورة الرئيسية للمنتج",
    
    "Add Product Gallery Images" => "إضافة صور معرض المنتجات",
    
    "Product Image" => "صورة المنتج",
    
    "Product Gallery" => "معرض المنتجات",
    
    "Product Description" => "وصف المنتج",

    "Please" => "رجاء",
    
    "Enter" => "أدخل",

    "Failed" => "فشل",
    
    "We Offer the Best Products" => "نحن نقدم أفضل المنتجات",
    "Sign in to" => "قم بتسجيل الدخول إلى",
    "Enter your detail below" => "أدخل التفاصيل الخاصة بك أدناه",
    "Screenshot" => "لقطة شاشة",
    "Thanks for your purchase" => "نشكرك على عملية الشراء. سنرسل إليك بريدًا إلكترونيًا للتأكيد بمجرد تأكيد طلبك.",
    "Currently unavailable" => "غير متاح حاليا",
    "My Sales" => "كل مبيعاتك",
    "The requested quantity is not available" => "الكمية المطلوب غير متوفره",

    "My Sales succ" => "جميع المبيعات الناجحه",
    "all I earned" => "كل ما أجنيته",
    "Metadata" => "البيانات الوصفية",
    "General Info" => "معلومات عامة",
    "The currency used now" => "العملة المستخدمة الان",
    "No. of Orders" => "عدد الطلبات",
    "price" => "ألسعر",
    "all_price" => "هذا المبلغ الكلي بدون خصومات",
    "Product" => "المنتجات",



    "Alexandria" => "الإسكندرية",
    "Aswan" => "أسوان",
    "Asyut" => "أسيوط",
    "Red Sea" => "البحر الأحمر",
    "Beheira" => "البحيرة",
    "Beni Suef" => "بني سويف",
    "Cairo" => "القاهرة",
    "Dakahlia" => "الدقهلية",
    "Damietta" => "دمياط",
    "Faiyum" => "الفيوم",
    "Gharbia" => "الغربية",
    "Giza" => "الجيزة",
    "Ismailia" => "الإسماعيلية",
    "South Sinai" => "جنوب سيناء",
    "Qalyubia" => "القليوبية",
    "Kafr el-Sheikh" => "كفر الشيخ",
    "Qena" => "قنا",
    "Luxor" => "الأقصر",
    "Minya" => "المنيا",
    "Total area" => "المساحة الكلية",
    "height" => "الطول",
    "Yes" => "نعم",
    "Space" => "المساحة",
    "Residential" => " سكني أو أداري ؟",
    "Air conditioning power" => "قوة التكييف المناسبة لهذه المساحة هي ",
    "Administrative building" => "اداري",
    "Residential building" => "سكني",
    "optional" => "(أختياري)",
    "horse" => "حصان",

    "No" => "لا",
    "top floor" => "هل تسكن في الدور الاخير؟",
    "width" => "العرض",
    "Monufia" => "المنوفية",
    "Matrouh" => "مطروح",
    "Port Said" => "بورسعيد",
    "Sohag" => "سوهاج",
    "Area" => "منطقة",
    "Al Sharqia" => "الشرقية",
    "North Sinai" => "شمال سيناء",
    "Suez" => "السويس",
    
    "Sign in or Register" => "تسجيل الدخول أو أنشاء",
    "Customer Service" => "خدمة العملاء",
    "Need Help" => "هل تحتاج إلى مساعدة؟",
    "New Valley" => "الوادي الجديد",
    "tracking order" => "تتبع الشحنة",

    "question1" => "كيف يمكنني حساب قدرة التكييف؟",
    "value_que1" => "يمكنك حساب قدرة التكييف الخاصة بك عن طريق التوجه إلى صحفة المبيعات",

    "question2" => "كيفية التواصل مع خدمة العملاء؟",
    "value_que2" => "يمكنك التواصل مع خدمة العملاء عن طريق صفحة (تواصل معنا) الموجودة على الموقع من خلال الواتساب او أرقام خدمة العملاء المتاحة على موقعنا",

    "question3" => "كيفية طلب خدمة على موقعنا ؟",
    "value_que3" => "نوفر لعملائنا طلب الخدمة اون لاين بكل سهولة من خلال التوجه إلى صفحة خدمات الشورى الخاصة بالتكييف او التحدث مع احد ممثلي خدمة العملاء سيطلب منك بعض التفاصيل الخاصة بالجهاز
مثل نوع الجهاز والموديل ومظاهر الخلل وهل المنتج ما زال ضمان او خارج الضمان",


    "question5" => "question",
    "value_que5" => "question",
    


    "why_chosse_us1" => "اعلى قيمة مضافة للعميل",
    "why_chosse1" => "نحن ملتزمون دائماً بتحقيق أقصى قدر من المزايا والفوائد لعملائنا.",

    "why_chosse_us2" => "استخدم احدث التكنولوجيا",
    "why_chosse2" => "نعمل باستمرار على مواكبة التطور باستخدام احدث التكنولوجيا ونطبق أحدث المعايير العالمية.",

    "why_chosse_us3" => "افضل معايير الجودة",
    "why_chosse3" => "نلتزم دائما بتقديم افضل خدمة واجود منتج لعملائنا.",

    "why_chosse_us4" => "الدعم الفني",
    "why_chosse4" => "نوفر دائما فريق من الدعم الفني الذي يتميز بسرعة الرد وحل مشاكل العملاء.",

    "why_chosse_us5" => "الأمان",
    "why_chosse5" => "نحن حريصون دائما على الالتزام بأغلى معايير الأمان والحماية في عملنا.",


    "why_chosse_us6" => "الخصوصية",
    "why_chosse6" => "نحن نحافظ دائما على سرية بيانات عملائنا وخصوصيتهم.",















    "all_systems" => "بيع وتوريد وتركيب جميع انظمة التكييف سبليت وكونسيلد وجميع انظمة التهوية والفريش اير + تشلر + dx + vrf",
    "Maintenance request" => "طلب صيانة",
    "order now" => "اطلب الان",
    "eSales_info" => "يمكنك طلب انظمة التكييف والتهوية ( المنزلية والمركزية ) الخاصة بك اون لاين من خلال متجرنا الإلكتروني وستتم توريدها وتركيبها من قبل الشورى.",
    "eSales" => "المبيعات",
    "Hotline" => "الخط الساخن",
    "customer_services_info" => "يشمل تقديم المساعدة للعملاء في حال واجهوا أي مشاكل تقنية مع المنتج. يتم ذلك من خلال فريق دعم متخصص يمكنه تقديم الحلول الفورية عبر الهاتف أو الموقع الخاص بنا.",
    "Jan" => "يناير",
    "Feb" => "فبراير", 
    "Mar" => "مارس",
    "Apr" => "أبريل",
    "May" => "مايو",
    "Jun" => "يونيو",
    "Jul" => "يوليو",
    "Aug" => "أغسطس",
    "Sep" => "سبتمبر",
    "Oct" => "أكتوبر",
    "Nov" => "نوفمبر",
    "Dec" => "ديسمبر",
    
    // stars
    "5 star" => "5 نجوم",
    "4 star" => "4 نجوم",
    "3 star" => "3 نجوم",
    "2 star" => "2 نجوم",
    "1 star" => "1 نجوم",
    "out of" => "من",


    // currency
    "AED" => "AED", 
    "AFN" => "AFN", 
    "ALL" => "ALL", 
    "AMD" => "AMD", 
    "ANG" => "ANG", 
    "AOA" => "AOA", 
    "ARS" => "ARS", 
    "AUD" => "AUD", 
    "AWG" => "AWG", 
    "AZN" => "AZN", 
    "BAM" => "BAM", 
    "BBD" => "BBD", 
    "BDT" => "BDT", 
    "BGN" => "BGN", 
    "BHD" => "BHD", 
    "BIF" => "BIF", 
    "BMD" => "BMD", 
    "BND" => "BND", 
    "BOB" => "BOB", 
    "BRL" => "BRL", 
    "BSD" => "BSD", 
    "BTN" => "BTN", 
    "BWP" => "BWP", 
    "BZD" => "BZD", 
    "CAD" => "CAD", 
    "CDF" => "CDF", 
    "CHF" => "CHF", 
    "CLF" => "CLF", 
    "CLP" => "CLP", 
    "CNH" => "CNH", 
    "CNY" => "CNY", 
    "COP" => "COP", 
    "CUP" => "CUP", 
    "CVE" => "CVE", 
    "CZK" => "CZK", 
    "DJF" => "DJF", 
    "DKK" => "DKK", 
    "DOP" => "DOP", 
    "DZD" => "DZD", 
    "EGP" => "EGP", 
    "ERN" => "ERN", 
    "ETB" => "ETB", 
    "EUR" => "EUR", 
    "FJD" => "FJD", 
    "FKP" => "FKP", 
    "GBP" => "GBP", 
    "GEL" => "GEL", 
    "GHS" => "GHS", 
    "GIP" => "GIP", 
    "GMD" => "GMD", 
    "GNF" => "GNF", 
    "GTQ" => "GTQ", 
    "GYD" => "GYD", 
    "HKD" => "HKD", 
    "HNL" => "HNL", 
    "HRK" => "HRK", 
    "HTG" => "HTG", 
    "HUF" => "HUF", 
    "IDR" => "IDR", 
    "ILS" => "ILS", 
    "INR" => "INR", 
    "IQD" => "IQD", 
    "IRR" => "IRR", 
    "ISK" => "ISK", 
    "JMD" => "JMD", 
    "JOD" => "JOD", 
    "JPY" => "JPY", 
    "KES" => "KES", 
    "KGS" => "KGS", 
    "KHR" => "KHR", 
    "KMF" => "KMF", 
    "KPW" => "KPW", 
    "KRW" => "KRW", 
    "KWD" => "KWD", 
    "KYD" => "KYD", 
    "KZT" => "KZT", 
    "LAK" => "LAK", 
    "LBP" => "LBP", 
    "LKR" => "LKR", 
    "LRD" => "LRD", 
    "LSL" => "LSL", 
    "LYD" => "LYD", 
    "MAD" => "MAD", 
    "MDL" => "MDL", 
    "MGA" => "MGA", 
    "MKD" => "MKD", 
    "MMK" => "MMK", 
    "MNT" => "MNT", 
    "MOP" => "MOP", 
    "MRU" => "MRU", 
    "MUR" => "MUR", 
    "MVR" => "MVR", 
    "MWK" => "MWK", 
    "MXN" => "MXN", 
    "MYR" => "MYR", 
    "MZN" => "MZN", 
    "NAD" => "NAD", 
    "NGN" => "NGN", 
    "NOK" => "NOK", 
    "NPR" => "NPR", 
    "NZD" => "NZD", 
    "OMR" => "OMR", 
    "PAB" => "PAB", 
    "PEN" => "PEN", 
    "PGK" => "PGK", 
    "PHP" => "PHP", 
    "PKR" => "PKR", 
    "PLN" => "PLN", 
    "PYG" => "PYG", 
    "QAR" => "QAR", 
    "RON" => "RON", 
    "RSD" => "RSD", 
    "RUB" => "RUB", 
    "RWF" => "RWF", 
    "SAR" => "SAR", 
    "SCR" => "SCR", 
    "SDG" => "SDG", 
    "SEK" => "SEK", 
    "SGD" => "SGD", 
    "SHP" => "SHP", 
    "SLL" => "SLL", 
    "SOS" => "SOS", 
    "SRD" => "SRD", 
    "SYP" => "SYP", 
    "SZL" => "SZL", 
    "THB" => "THB", 
    "TJS" => "TJS", 
    "TMT" => "TMT", 
    "TND" => "TND", 
    "TOP" => "TOP", 
    "TRY" => "TRY", 
    "TTD" => "TTD", 
    "TWD" => "TWD", 
    "TZS" => "TZS", 
    "UAH" => "UAH", 
    "UGX" => "UGX", 
    "USD" => "USD", 
    "UYU" => "UYU", 
    "UZS" => "UZS", 
    "VND" => "VND", 
    "VUV" => "VUV", 
    "WST" => "WST", 
    "XAF" => "XAF", 
    "XCD" => "XCD", 
    "XDR" => "XDR", 
    "XOF" => "XOF", 
    "XPF" => "XPF", 
    "YER" => "YER", 
    "ZAR" => "ZAR", 
    "ZMW" => "ZMW", 
    
    
    "Search Products" => "...البحث عن المنتجات",

];
